Repository: VirtualPixel/ColorSense
Catalog: ColorSense/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, hi, it, ja, ko, ms, pl, pt_br, ru, tr, zh_hans, zh_hant

# %@ Check out this color in ColorSense: ColorSense://color?colorHex=%@
source: %1$@ Check out this color in ColorSense: ColorSense://color?colorHex=%2$@
da: %1$@ Tjek denne farve i ColorSense: ColorSense://color?colorHex=%2$@
de: %1$@ Schau dir diese Farbe in ColorSense an: ColorSense://color?colorHex=%2$@
es: %1$@ Mira este color en ColorSense: ColorSense://color?colorHex=%2$@
fr: %1$@ Découvrez cette couleur dans ColorSense: ColorSense://color?colorHex=%2$@
hi: %1$@ इस रंग को ColorSense में देखें: ColorSense://color?colorHex=%2$@
it: %1$@ Guarda questo colore in ColorSense: ColorSense://color?colorHex=%2$@
ja: %1$@ ColorSenseでこの色をチェックしてください: ColorSense://color?colorHex=%2$@
ko: %1$@ 이 색상을 ColorSense에서 확인하세요: ColorSense://color?colorHex=%2$@
ms: %1$@ Lihat warna ini dalam ColorSense: ColorSense://color?colorHex=%2$@
pl: %1$@ Sprawdź ten kolor w ColorSense: ColorSense://color?colorHex=%2$@
pt_br: %1$@ Confira esta cor no ColorSense: ColorSense://color?colorHex=%2$@
ru: %1$@ Посмотрите на этот цвет в ColorSense: ColorSense://color?colorHex=%2$@
tr: %1$@ Bu rengi ColorSense'te kontrol et: ColorSense://color?colorHex=%2$@
zh_hans: %1$@ 在ColorSense中查看此颜色： ColorSense://color?colorHex=%2$@
zh_hant: %1$@ 在ColorSense中查看此顏色： ColorSense://color?colorHex=%2$@

# %@ Check out this palette in ColorSense: %@
source: %1$@ Check out this palette in ColorSense: %2$@
da: %1$@ Tjek denne palette i ColorSense: %2$@
de: %1$@ Schau dir diese Palette in ColorSense an: %2$@
es: %1$@ Mira esta paleta en ColorSense: %2$@
fr: %1$@ Découvrez cette palette dans ColorSense: %2$@
hi: %1$@ इस पैलेट को ColorSense में देखें: %2$@
it: %1$@ Guarda questa palette in ColorSense: %2$@
ja: %1$@ ColorSenseでこのパレットをチェックしてください: %2$@
ko: %1$@ 이 팔레트를 ColorSense에서 확인하세요: %2$@
ms: %1$@ Lihat palet ini dalam ColorSense: %2$@
pl: %1$@ Sprawdź tę paletę w ColorSense: %2$@
pt_br: %1$@ Confira esta paleta no ColorSense: %2$@
ru: %1$@ Посмотрите на эту палитру в ColorSense: %2$@
tr: %1$@ Bu paleti ColorSense'te kontrol et: %2$@
zh_hans: %1$@ 在ColorSense中查看此调色板： %2$@
zh_hant: %1$@ 在ColorSense中查看此調色板： %2$@

source: %@ Family
da: %@ Familie
de: %@ Familie
es: Familia de %@
fr: Famille de %@
hi: %@ परिवार
it: %@ Famiglia
ja: %@ ファミリー
ko: %@ 패밀리
ms: %@ Keluarga
pl: %@ Rodzina
pt_br: Família %@
ru: %@ Семейство
tr: %@ Ailesi
zh_hans: %@ 家族
zh_hant: %@ 家族

source: A wild color has appeared!
da: En vild farve er dukket op!
de: Eine wilde Farbe ist aufgetaucht!
es: ¡Ha aparecido un color salvaje!
fr: Une couleur sauvage est apparue!
hi: एक जंगली रंग प्रकट हुआ है!
it: È apparso un colore selvaggio!
ja: 野生の色が現れました！
ko: 야생 색상이 나타났습니다!
ms: Warna liar telah muncul!
pl: Pojawił się dziki kolor!
pt_br: Uma cor selvagem apareceu!
ru: Появился новый цвет!
tr: Vahşi bir renk belirdi!
zh_hans: 出现了一种野生颜色！
zh_hant: 一個野生顏色出現了！

source: Accessibility
da: Tilgængelighed
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
hi: सहायक सेवाएँ
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
ms: Kebolehcapaian
pl: Dostępność
pt_br: Acessibilidade
ru: Универсальный доступ
tr: Erişilebilirlik
zh_hans: 辅助功能
zh_hant: 無障礙

source: Accessibility View
da: Tilgængelighedsvisning
de: Zugänglichkeitsansicht
es: Vista de accesibilidad
fr: Vue d'accessibilité
hi: एक्सेसिबिलिटी व्यू
it: Vista Accessibilità
ja: アクセシビリティビュー
ko: 접근성 보기
ms: Paparan Kebolehcapaian
pl: Widok dostępności
pt_br: Visualização de Acessibilidade
ru: Просмотр доступности
tr: Erişilebilirlik Görünümü
zh_hans: 辅助功能视图
zh_hant: 輔助功能視圖

source: Add Color
da: Tilføj farve
de: Farbe hinzufügen
es: Agregar color
fr: Ajouter une couleur
hi: रंग जोड़ें
it: Aggiungi Colore
ja: 色を追加
ko: 색상 추가
ms: Tambah Warna
pl: Dodaj kolor
pt_br: Adicionar Cor
ru: Добавить цвет
tr: Renk Ekle
zh_hans: 添加颜色
zh_hant: 添加顏色

source: Add color to palette
da: Tilføj farve til palet
de: Farbe zur Palette hinzufügen
es: Agregar color a la paleta
fr: Ajouter la couleur à la palette
hi: पैलेट में रंग जोड़ें
it: Aggiungi colore alla palette
ja: パレットに色を追加
ko: 팔레트에 색상 추가
ms: Tambah warna ke palet
pl: Dodaj kolor do palety
pt_br: Adicionar cor à paleta
ru: Добавить цвет в палитру
tr: Palete renk ekle
zh_hans: 将颜色添加到调色板
zh_hant: 將顏色添加到調色板

source: Apply
da: Anvend
de: Anwenden
es: Aplicar
fr: Appliquer
hi: लागू करें
it: Aggiorna
ja: 適用
ko: 적용
ms: Guna
pl: Zastosuj
pt_br: Aplicar
ru: Применить
tr: Uygula
zh_hans: 应用
zh_hant: 應用

source: Are you sure you want to delete %@?
da: Er du sikker på, at du vil slette %@?
de: Möchtest du „%@“ wirklich löschen?
es: ¿Seguro que quieres eliminar %@?
fr: Voulez-vous vraiment supprimer %@ ?
hi: क्या आप निश्चित हैं कि आप %@ को डिलीट करना चाहते हैं?
it: Confermi di voler eliminare %@?
ja: %[tt]@を削除してもよろしいですか?
ko: %@을(를) 삭제하겠습니까?
ms: Adakah anda pasti mahu memadamkan %@?
pl: Czy na pewno chcesz usunąć %@?
pt_br: Você tem certeza de que quer apagar %@?
ru: Вы действительно хотите удалить %@?
tr: %@ uygulamasını silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除 %@ 吗？
zh_hant: 您確定要刪除 %@ 嗎？

source: Black
da: Sort
de: Schwarz
es: Negro
fr: Noir
hi: काला
it: Nero
ja: ブラック
ko: 검정색
ms: Hitam
pl: Czarny
pt_br: Preto
ru: Черная
tr: Siyah
zh_hans: 黑色
zh_hant: 黑色

source: Blue
da: Blå
de: Blau
es: Azul
fr: Bleu
hi: नीला
it: Blu
ja: ブルー
ko: 파란색
ms: Biru
pl: Niebieski
pt_br: Azul
ru: Синий
tr: Mavi
zh_hans: 蓝色
zh_hant: 藍色

source: Brown
da: Brun
de: Braun
es: Marrón
fr: Brun
hi: भूरा
it: Marrone
ja: ブラウン
ko: 갈색
ms: Perang
pl: Brązowa
pt_br: Marrom
ru: Коричневый
tr: Kahverengi
zh_hans: 棕色
zh_hant: 棕色

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
pl: Anuluj
pt_br: Cancelar
ru: Отменить
tr: Vazgeç
zh_hans: 取消
zh_hant: 取消

source: Capture photos and videos with AVCam.
da: Optag fotos og videoer med AVCam.
de: Fotos und Videos mit AVCam aufnehmen.
es: Captura fotos y videos con AVCam.
fr: Capturez des photos et des vidéos avec AVCam.
hi: AVCam के साथ फोटो और वीडियो कैप्चर करें।
it: Cattura foto e video con AVCam.
ja: AVCamで写真やビデオを撮影します。
ko: AVCam으로 사진과 비디오를 캡처하세요.
ms: Tangkap foto dan video dengan AVCam.
pl: Rób zdjęcia i nagrywaj filmy za pomocą AVCam.
pt_br: Capture fotos e vídeos com o AVCam.
ru: Снимайте фото и видео с помощью AVCam.
tr: AVCam ile fotoğraf ve video çekin.
zh_hans: 使用AVCam拍摄照片和视频。
zh_hant: 使用AVCam拍攝照片和視頻。

source: Check out this color palette!
da: Tjek denne farvepalette!
de: Schau dir diese Farbpalette an!
es: ¡Mira esta paleta de colores!
fr: Découvrez cette palette de couleurs!
hi: इस रंग पैलेट को देखें!
it: Guarda questa palette di colori!
ja: このカラーパレットをチェックしてください！
ko: 이 색상 팔레트를 확인하세요!
ms: Lihat palet warna ini!
pl: Sprawdź tę paletę kolorów!
pt_br: Confira esta paleta de cores!
ru: Посмотрите на эту цветовую палитру!
tr: Bu renk paletine göz atın!
zh_hans: 看看这个调色板！
zh_hant: 查看這個調色板！

source: Close
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
pl: Zamknij
pt_br: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: Color
da: Farve
de: Farbe
fr: Couleur
hi: रंग
it: Colore
ja: カラー
ko: 색상
ms: Warna
pl: Kolor
pt_br: Cor
ru: Цвет
tr: Renk
zh_hans: 颜色
zh_hant: 顏色

source: Color Details
da: Farvedetaljer
de: Farbdetails
es: Detalles del color
fr: Détails de la couleur
hi: रंग विवरण
it: Dettagli Colore
ja: 色の詳細
ko: 색상 세부정보
ms: Butiran Warna
pl: Szczegóły koloru
pt_br: Detalhes da Cor
ru: Детали цвета
tr: Renk Detayları
zh_hans: 颜色详情
zh_hant: 顏色詳情

source: Color Palettes
da: Farvepaletter
de: Farbpaletten
es: Paletas de colores
fr: Palettes de couleurs
hi: रंग पैलेट्स
it: Palette di Colori
ja: カラーパレット
ko: 색상 팔레트
ms: Palet Warna
pl: Palety kolorów
pt_br: Paletas de Cores
ru: Цветовые палитры
tr: Renk Paletleri
zh_hans: 调色板
zh_hant: 調色板

source: Color Picker
da: Farvevælger
de: Farbwähler
es: Selector de color
fr: Sélecteur de couleurs
hi: रंग चयनकर्ता
it: Selettore di Colori
ja: カラーピッカー
ko: 색상 선택기
ms: Pemilih Warna
pl: Wybór koloru
pt_br: Seletor de Cores
ru: Выбор цвета
tr: Renk Seçici
zh_hans: 颜色选择器
zh_hant: 顏色選擇器

source: Color Wheel
da: Farvehjul
de: Farbrad
es: Rueda de color
fr: Roue des couleurs
hi: रंग चक्र
it: Ruota colori
ja: カラーホイール
ko: 색상 원판
ms: Roda Warna
pl: Koło kolorów
pt_br: Disco de Cores
ru: Цветовой круг
tr: Renk Tekeri
zh_hans: 色轮
zh_hant: 色輪

source: Colors
da: Farver
de: Farben
es: Colores
fr: Couleurs
hi: रंग
it: Colori
ja: 色
ko: 색상
ms: Warna
pl: Kolory
pt_br: Cores
ru: Цвета
tr: Renkler
zh_hans: 颜色
zh_hant: 顏色

source: Contact Us
da: Kontakt os
de: Kontaktieren Sie uns
es: Contáctanos
fr: Contactez-nous
hi: हमसे संपर्क करें
it: Contattaci
ja: お問い合わせ
ko: 문의하기
ms: Hubungi Kami
pl: Skontaktuj się z nami
pt_br: Contate-Nos
ru: Свяжитесь с нами
tr: Bize Ulaşın
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Continue
da: Fortsæt
de: Erlauben
es: Continuar
fr: Continuer
hi: जारी रखें
it: Continua
ja: 許可する
ko: 계속
ms: Teruskan
pl: Dalej
pt_br: Continuar
ru: Продолжить
tr: Sürdür
zh_hans: 继续
zh_hant: 繼續

source: Copy Hex
da: Kopiér Hex
de: Hex kopieren
es: Copiar Hex
fr: Copier le code Hex
hi: हेक्स कॉपी करें
it: Copia Hex
ja: Hexをコピー
ko: Hex 복사
ms: Salin Hex
pl: Kopiuj Hex
pt_br: Copiar Hex
ru: Копировать Hex
tr: Hex Kopyala
zh_hans: 复制十六进制
zh_hant: 複製十六進位

source: Copy to clipboard
da: Kopiér til udklipsholder
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
hi: क्लिपबोर्ड पर कॉपी करें
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
ms: Salin ke papan klip
pl: Kopiuj do schowka
pt_br: Copiar para a área de transferência
ru: Копировать в буфер обмена
tr: Panoya kopyala
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

source: Create Pelette
da: Opret palet
de: Palette erstellen
es: Crear paleta
fr: Créer une palette
hi: पैलेट बनाएं
it: Crea Palette
ja: パレットを作成
ko: 팔레트 생성
ms: Cipta Palet
pl: Utwórz paletę
pt_br: Criar Paleta
ru: Создать палитру
tr: Palet Oluştur
zh_hans: 创建调色板
zh_hant: 創建調色盤

source: Dark Blue
da: Mørkeblå
de: Dunkelblau
es: Azul oscuro
fr: Bleu foncé
hi: गहरा नीला
it: Blu scuro
ja: ダークブルー
ko: 어두운 파란색
ms: Biru Gelap
pl: Ciemnoniebieski
pt_br: Azul-escuro
ru: Темно‑синий
tr: Koyu Mavi
zh_hans: 深蓝色
zh_hant: 深藍色

source: Dark Brown
da: Mørkebrun
de: Dunkelbraun
es: Marrón oscuro
fr: Châtain foncé
hi: गहरा ब्राउन
it: Castano scuro
ja: ダークブラウン
ko: 다크 브라운
ms: Perang Gelap
pl: Ciemnobrązowy
pt_br: Castanho Escuro
ru: Темно-коричневый
tr: Koyu Kahverengi
zh_hans: 深棕色
zh_hant: 深棕色

source: Dark Cyan
da: Mørk cyan
de: Dunkelcyan
es: Cian oscuro
fr: Cyan foncé
hi: गहरा स्यान
it: Ciano scuro
ja: ダークシアン
ko: 어두운 사이안색
ms: Sian Gelap
pl: Ciemnobłękitny
pt_br: Cíano-escuro
ru: Темно-голубой
tr: Koyu Camgöbeği
zh_hans: 深青色
zh_hant: 深青色

source: Dark Gray
da: Mørkegrå
de: Dunkelgrau
es: Gris oscuro
fr: Gris foncé
hi: गहरा धूसर
it: Grigio scuro
ja: ダークグレイ
ko: 어두운 회색
ms: Kelabu Gelap
pl: Ciemnoszary
pt_br: Cinza-escuro
ru: Темно-серый
tr: Koyu Gri
zh_hans: 深灰色
zh_hant: 深灰色

source: Dark Green
da: Mørkegrøn
de: Dunkelgrün
es: Verde oscuro
fr: Vert foncé
hi: गहरा हरा
it: Verde scuro
ja: ダークグリーン
ko: 어두운 녹색
ms: Hijau Gelap
pl: Ciemnozielony
pt_br: Verde-escuro
ru: Темно-зеленый
tr: Koyu Yeşil
zh_hans: 深绿色
zh_hant: 深綠色

source: Dark Magenta
da: Mørk magenta
de: Dunkelmagenta
es: Magenta oscuro
fr: Magenta foncé
hi: गहरा मैजेंटा
it: Magenta scuro
ja: ダークマゼンタ
ko: 어두운 마젠타색
ms: Magenta Gelap
pl: Ciemnopurpurowy
pt_br: Magenta-escuro
ru: Темно-пурпурный
tr: Koyu Macenta
zh_hans: 深洋红色
zh_hant: 深洋紅色

source: Dark Orange
da: Mørk orange
de: Dunkelorange
es: Naranja oscuro
fr: Orange foncé
hi: गहरा नारंगी
it: Arancione scuro
ja: ダークオレンジ
ko: 어두운 주황색
ms: Jingga Gelap
pl: Ciemnopomarańczowy
pt_br: Laranja-escuro
ru: Темно-оранжевый
tr: Koyu Turuncu
zh_hans: 深橙色
zh_hant: 深橙色

source: Dark Pink
da: Mørk pink
de: Dunkelrosa
es: Rosa oscuro
fr: Rose foncé
hi: गहरा गुलाबी
it: Rosa scuro
ja: ダークピンク
ko: 다크 핑크
ms: Merah Jambu Gelap
pl: Ciemny różowy
pt_br: Rosa Escuro
ru: Темно-розовый
tr: Koyu Pembe
zh_hans: 深粉色
zh_hant: 深粉色

source: Dark Purple
da: Mørk lilla
de: Dunkellila
es: Púrpura oscuro
fr: Violet foncé
hi: गहरा बैंगनी
it: Viola scuro
ja: ダークパープル
ko: 다크 퍼플
ms: Ungu Gelap
pl: Ciemny fioletowy
pt_br: Roxo Escuro
ru: Темно-фиолетовый
tr: Koyu Mor
zh_hans: 深紫色
zh_hant: 深紫色

source: Dark Red
da: Mørkerød
de: Dunkelrot
es: Rojo oscuro
fr: Rouge foncé
hi: गहरा लाल
it: Rosso scuro
ja: ダークレッド
ko: 어두운 빨간색
ms: Merah Gelap
pl: Ciemnoczerwony
pt_br: Vermelho-escuro
ru: Темно-красный
tr: Koyu Kırmızı
zh_hans: 深红色
zh_hant: 深紅色

source: Dark Yellow
da: Mørk gul
de: Dunkelgelb
es: Amarillo oscuro
fr: Jaune foncé
hi: गहरा पीला
it: Giallo scuro
ja: ダークイエロー
ko: 다크 옐로우
ms: Kuning Gelap
pl: Ciemny żółty
pt_br: Amarelo Escuro
ru: Темно-желтый
tr: Koyu Sarı
zh_hans: 深黄色
zh_hant: 深黃色

source: Delete
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
hi: डिलीट करें
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
pl: Usuń
pt_br: Apagar
ru: Удалить
tr: Sil
zh_hans: 删除
zh_hant: 刪除

source: Delete Palette
da: Slet palette
de: Palette löschen
es: Eliminar paleta
fr: Supprimer la palette
hi: पैलेट हटाएं
it: Elimina Palette
ja: パレットを削除
ko: 팔레트 삭제
ms: Padam Palet
pl: Usuń paletę
pt_br: Excluir Paleta
ru: Удалить палитру
tr: Paleti Sil
zh_hans: 删除调色板
zh_hant: 刪除調色盤

source: Deuteranopia
da: Grønblindhed
de: Deuteranopie
fr: Deutéranopie
hi: डुटरैनोपिया
it: Daltonismo
ja: 2型色覚
ko: 녹색맹
pt_br: Daltonismo
ru: Дейтеранопия
tr: Yeşil Renk Körlüğü
zh_hans: 红绿色盲（第二型）
zh_hant: 紅綠色盲（綠盲）

source: Done
da: OK
de: Fertig
es: OK
fr: OK
hi: पूर्ण
it: Fine
ja: 完了
ko: 완료
ms: Selesai
pl: Gotowe
pt_br: OK
ru: Готово
tr: Bitti
zh_hans: 完成
zh_hant: 完成

source: e.g. #FF5500
da: f.eks. #FF5500
de: z.B. #FF5500
es: p. ej. #FF5500
fr: par exemple #FF5500
hi: उदाहरण के लिए, #FF5500
it: es. #FF5500
ja: 例: #FF5500
ko: 예: #FF5500
ms: cth. #FF5500
pl: np. #FF5500
pt_br: por exemplo, #FF5500
ru: например, #FF5500
tr: ör. #FF5500
zh_hans: 例如：#FF5500
zh_hant: 例如 #FF5500

source: Edit Palette
da: Rediger palette
de: Palette bearbeiten
es: Editar paleta
fr: Modifier la palette
hi: पैलेट संपादित करें
it: Modifica Palette
ja: パレットを編集
ko: 팔레트 편집
ms: Edit Palet
pl: Edytuj paletę
pt_br: Editar Paleta
ru: Редактировать палитру
tr: Paleti Düzenle
zh_hans: 编辑调色板
zh_hant: 編輯調色盤

source: Enter new color Hex value
da: Indtast ny farve Hex-værdi
de: Geben Sie einen neuen Hex-Farbwert ein
es: Ingrese un nuevo valor de color Hex
fr: Entrez une nouvelle valeur Hex de couleur
hi: नया रंग हेक्स मान दर्ज करें
it: Inserisci nuovo valore esadecimale del colore
ja: 新しい色の16進数値を入力
ko: 새로운 색상 Hex 값을 입력하세요
ms: Masukkan nilai Hex warna baru
pl: Wprowadź nową wartość koloru Hex
pt_br: Insira o novo valor Hex da cor
ru: Введите новое значение цвета в формате Hex
tr: Yeni renk Hex değerini girin
zh_hans: 输入新的颜色十六进制值
zh_hant: 輸入新的顏色十六進位值

source: Error
da: Fejl
de: Fehler
fr: Erreur
hi: त्रुटि
it: Errore
ja: エラー
ko: 오류
ms: Ralat
pl: Błąd
pt_br: Erro
ru: Ошибка
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

source: Feature request? Just a tap away!
da: Funktionsanmodning? Bare et tryk væk!
de: Feature-Anfrage? Nur ein Tipp entfernt!
es: ¿Solicitud de función? ¡A solo un toque de distancia!
fr: Demande de fonctionnalité ? Juste à un tap !
hi: फीचर अनुरोध? बस एक टैप दूर!
it: Richiesta di funzionalità? Basta un tocco!
ja: 機能のリクエスト？タップするだけで！
ko: 기능 요청? 한 번의 탭으로 가능합니다!
ms: Permintaan ciri? Hanya satu ketukan sahaja!
pl: Prośba o funkcję? Wystarczy jedno stuknięcie!
pt_br: Solicitação de recurso? Apenas um toque de distância!
ru: Есть предложение по улучшению? Всего один тап!
tr: Özellik isteği mi? Sadece bir dokunuş uzağınızda!
zh_hans: 功能请求？只需轻点一下！
zh_hant: 功能請求？只需輕點一下！

source: Gray
da: Grå
de: Grau
es: Gris
fr: Gris
hi: धूसर
it: Grigio
ja: グレイ
ko: 회색
ms: Kelabu
pl: Szary
pt_br: Cinza
ru: Серый
tr: Gri
zh_hans: 灰色
zh_hant: 灰色

source: Green
da: Grøn
de: Grün
es: Verde
fr: Vert
hi: हरा
it: Verde
ja: グリーン
ko: 초록색
ms: Hijau
pl: Zielony
pt_br: Verde
ru: Зеленый
tr: Yeşil
zh_hans: 绿色
zh_hant: 綠色

source: Hex Code
da: Hex-kode
es: Código Hex
fr: Code Hex
hi: हेक्स कोड
it: Codice Hex
ja: 16進コード
ko: Hex 코드
ms: Kod Hex
pl: Kod Hex
pt_br: Código Hex
ru: Код Hex
tr: Hex Kodu
zh_hans: 十六进制代码
zh_hant: 十六進位代碼

source: Interesting color
da: Interessant farve
de: Interessante Farbe
es: Color interesante
fr: Couleur intéressante
hi: दिलचस्प रंग
it: Colore interessante
ja: 興味深い色
ko: 흥미로운 색상
ms: Warna Menarik
pl: Interesujący kolor
pt_br: Cor interessante
ru: Интересный цвет
tr: İlginç renk
zh_hans: 有趣的颜色
zh_hant: 有趣的顏色

source: Invalid color hex value
da: Ugyldig farve hex-værdi
de: Ungültiger Hex-Farbwert
es: Valor de color hex inválido
fr: Valeur hex de couleur invalide
hi: अमान्य रंग हेक्स मान
it: Valore esadecimale del colore non valido
ja: 無効な色の16進数値
ko: 잘못된 색상 hex 값
ms: Nilai hex warna tidak sah
pl: Nieprawidłowa wartość koloru Hex
pt_br: Valor de cor hex inválido
ru: Недопустимое значение цвета в формате Hex
tr: Geçersiz renk hex değeri
zh_hans: 无效的颜色十六进制值
zh_hant: 無效的顏色十六進位值

source: Invalid Hex Code
da: Ugyldig Hex-kode
de: Ungültiger Hex-Code
es: Código Hex inválido
fr: Code Hex invalide
hi: अमान्य हेक्स कोड
it: Codice Hex non valido
ja: 無効な16進コード
ko: 잘못된 Hex 코드
ms: Kod Hex Tidak Sah
pl: Nieprawidłowy kod Hex
pt_br: Código Hex Inválido
ru: Недопустимый код Hex
tr: Geçersiz Hex Kodu
zh_hans: 无效的十六进制代码
zh_hant: 無效的十六進位代碼

source: Invalid Hex Color
da: Ugyldig Hex-farve
de: Ungültige Hex-Farbe
es: Color Hex inválido
fr: Couleur Hex invalide
hi: अमान्य हेक्स रंग
it: Colore Hex non valido
ja: 無効な16進カラー
ko: 잘못된 Hex 색상
ms: Warna Hex Tidak Sah
pl: Nieprawidłowy kolor Hex
pt_br: Cor Hex Inválida
ru: Недопустимый цвет Hex
tr: Geçersiz Hex Rengi
zh_hans: 无效的十六进制颜色
zh_hant: 無效的十六進位顏色

source: It seems pretty empty here! Try adding a color or two.
da: Det ser ret tomt ud her! Prøv at tilføje en farve eller to.
de: Es scheint ziemlich leer hier zu sein! Versuchen Sie, eine oder zwei Farben hinzuzufügen.
es: ¡Parece bastante vacío aquí! Intenta agregar uno o dos colores.
fr: Il semble assez vide ici ! Essayez d'ajouter une couleur ou deux.
hi: यहाँ काफी खाली लगता है! एक या दो रंग जोड़ने का प्रयास करें।
it: Sembra piuttosto vuoto qui! Prova ad aggiungere un colore o due.
ja: ここはかなり空っぽのようです！色を1つか2つ追加してみてください。
ko: 여기가 꽤 비어 있는 것 같아요! 색상을 하나 또는 두 개 추가해 보세요.
ms: Nampaknya agak kosong di sini! Cuba tambah satu atau dua warna.
pl: Wydaje się tu dość pusto! Spróbuj dodać jeden lub dwa kolory.
pt_br: Parece bem vazio aqui! Tente adicionar uma cor ou duas.
ru: Здесь довольно пусто! Попробуйте добавить один или два цвета.
tr: Burası oldukça boş görünüyor! Bir veya iki renk eklemeyi deneyin.
zh_hans: 这里看起来很空！试着添加一两种颜色。
zh_hant: 這裡看起來很空！試著添加一兩個顏色。

source: It seems pretty empty here! Try adding a palette or two.
da: Det ser ret tomt ud her! Prøv at tilføje en palette eller to.
de: Es scheint ziemlich leer hier zu sein! Versuchen Sie, eine oder zwei Paletten hinzuzufügen.
es: ¡Parece bastante vacío aquí! Intenta agregar una o dos paletas.
fr: Il semble assez vide ici ! Essayez d'ajouter une palette ou deux.
hi: यहाँ काफी खाली लगता है! एक या दो पैलेट जोड़ने का प्रयास करें।
it: Sembra piuttosto vuoto qui! Prova ad aggiungere una palette o due.
ja: ここはかなり空っぽのようです！パレットを1つか2つ追加してみてください。
ko: 여기가 꽤 비어 있는 것 같아요! 팔레트를 하나 또는 두 개 추가해 보세요.
ms: Nampaknya agak kosong di sini! Cuba tambah satu atau dua palet.
pl: Wydaje się tu dość pusto! Spróbuj dodać jedną lub dwie palety.
pt_br: Parece bem vazio aqui! Tente adicionar uma paleta ou duas.
ru: Здесь довольно пусто! Попробуйте добавить одну или две палитры.
tr: Burası oldukça boş görünüyor! Bir veya iki palet eklemeyi deneyin.
zh_hans: 这里看起来很空！试着添加一个或两个调色板。
zh_hant: 這裡看起來很空！試著添加一兩個調色板。

source: Light Blue
da: Lyseblå
de: Hellblau
es: Azul claro
fr: Bleu clair
hi: हल्का नीला
it: Blu chiaro
ja: ライトブルー
ko: 밝은 파란색
ms: Biru Muda
pl: Jasnoniebieski
pt_br: Azul-claro
ru: Светло-голубой
tr: Açık Mavi
zh_hans: 浅蓝色
zh_hant: 淺藍色

source: Light Brown
da: Lys brun
de: Hellbraun
es: Marrón claro
fr: Marron clair
hi: हल्का भूरा
it: Marrone chiaro
ja: ライトブラウン
ko: 라이트 브라운
ms: Coklat Terang
pl: Jasny brązowy
pt_br: Marrom Claro
ru: Светло-коричневый
tr: Açık Kahverengi
zh_hans: 浅棕色
zh_hant: 淺棕色

source: Light Cyan
da: Lys cyan
de: Helles Cyan
es: Cian claro
fr: Cyan clair
hi: हल्का स्यान
it: Ciano chiaro
ja: ライトシアン
ko: 밝은 사이안색
ms: Sian Muda
pl: Jasnobłękitny
pt_br: Cíano-claro
ru: Светло-голубой
tr: Açık Camgöbeği
zh_hans: 浅青色
zh_hant: 淺青色

source: Light Gray
da: Lys grå
de: Hellgrau
es: Gris claro
fr: Gris clair
hi: हल्का धूसर
it: Grigio chiaro
ja: ライトグレイ
ko: 밝은 회색
ms: Kelabu Muda
pl: Jasnoszary
pt_br: Cinza-claro
ru: Светло-серый
tr: Açık Gri
zh_hans: 浅灰色
zh_hant: 淺灰色

source: Light Green
da: Lysegrøn
de: Hellgrün
es: Verde claro
fr: Vert clair
hi: हल्का हरा
it: Verde chiaro
ja: ライトグリーン
ko: 밝은 녹색
ms: Hijau Muda
pl: Jasnozielony
pt_br: Verde-claro
ru: Светло‑зеленый
tr: Açık Yeşil
zh_hans: 浅绿色
zh_hant: 淺綠色

source: Light Magenta
da: Lys magenta
de: Hellmagenta
es: Magenta claro
fr: Magenta clair
hi: हल्का मैजेंटा
it: Magenta chiaro
ja: ライトマゼンタ
ko: 라이트 마젠타
ms: Magenta Terang
pl: Jasny magenta
pt_br: Magenta Claro
ru: Светло-магентовый
tr: Açık Eflatun
zh_hans: 浅洋红色
zh_hant: 淺洋紅色

source: Light Orange
da: Lys orange
de: Hellorange
es: Naranja claro
fr: Orange clair
hi: हल्का नारंगी
it: Arancione chiaro
ja: ライトオレンジ
ko: 라이트 오렌지
ms: Oren Terang
pl: Jasny pomarańczowy
pt_br: Laranja Claro
ru: Светло-оранжевый
tr: Açık Turuncu
zh_hans: 浅橙色
zh_hant: 淺橙色

source: Light Pink
da: Lys pink
de: Hellrosa
es: Rosa claro
fr: Rose clair
hi: हल्का गुलाबी
it: Rosa chiaro
ja: ライトピンク
ko: 밝은 분홍색
ms: Merah Jambu Muda
pl: Jasnoróżowy
pt_br: Rosa-claro
ru: Светло-розовый
tr: Uçuk Pembe
zh_hans: 浅粉色
zh_hant: 淺粉紅色

source: Light Purple
da: Lys lilla
de: Helllila
es: Púrpura claro
fr: Violet clair
hi: हल्का बैंगनी
it: Viola chiaro
ja: ライトパープル
ko: 라이트 퍼플
ms: Ungu Terang
pl: Jasny fioletowy
pt_br: Roxo Claro
ru: Светло-фиолетовый
tr: Açık Mor
zh_hans: 浅紫色
zh_hant: 淺紫色

source: Light Yellow
da: Lys gul
de: Hellgelb
es: Amarillo claro
fr: Jaune clair
hi: हल्का पीला
it: Giallo chiaro
ja: ライトイエロー
ko: 밝은 노란색
ms: Kuning Muda
pl: Jasnożółty
pt_br: Amarelo-claro
ru: Светло-желтый
tr: Açık Sarı
zh_hans: 浅黄色
zh_hant: 淺黃色

source: month
da: måned
de: Monat
es: mes
fr: mois
hi: महीना
it: mese
ja: 月
ko: 달
ms: bulan
pl: miesiąc
pt_br: mês
ru: месяц
tr: ay
zh_hans: 月
zh_hant: 月

source: New Color from Hex
da: Ny farve fra Hex
de: Neue Farbe aus Hex
es: Nuevo color desde Hex
fr: Nouvelle couleur à partir de Hex
hi: हेक्स से नया रंग
it: Nuovo Colore da Hex
ja: 16進から新しい色
ko: Hex에서 새로운 색상
ms: Warna Baru dari Hex
pl: Nowy kolor z Hex
pt_br: Nova Cor a partir do Hex
ru: Новый цвет из Hex
tr: Hex'ten Yeni Renk
zh_hans: 从十六进制新建颜色
zh_hant: 從十六進制新建顏色

source: New Palette
da: Ny palette
de: Neue Palette
es: Nueva paleta
fr: Nouvelle palette
hi: नया पैलेट
it: Nuova Palette
ja: 新しいパレット
ko: 새로운 팔레트
ms: Palet Baru
pl: Nowa paleta
pt_br: Nova Paleta
ru: Новая палитра
tr: Yeni Palet
zh_hans: 新建调色板
zh_hant: 新調色板

source: Normal Vision
da: Normal syn
de: Normales Sehvermögen
es: Visión normal
fr: Vision normale
hi: सामान्य दृष्टि
it: Visione Normale
ja: 通常の視覚
ko: 정상 시력
ms: Penglihatan Normal
pl: Normalne widzenie
pt_br: Visão Normal
ru: Нормальное зрение
tr: Normal Görüş
zh_hans: 正常视力
zh_hant: 正常視力

source: Okay
da: OK
es: OK
fr: OK
hi: ठीक
it: OK
ja: OK
ko: 확인
ms: Okey
pl: OK
pt_br: OK
ru: ОК
tr: Tamam
zh_hans: 好的
zh_hant: 好的

source: Pair With Colors
da: Par med farver
de: Mit Farben kombinieren
es: Emparejar con colores
fr: Associer avec des couleurs
hi: रंगों के साथ जोड़ी बनाएं
it: Abbina con Colori
ja: 色とペアリング
ko: 색상과 짝짓기
ms: Padankan Dengan Warna
pl: Połącz z kolorami
pt_br: Combinar com Cores
ru: Сочетать с цветами
tr: Renklerle Eşleştir
zh_hans: 与颜色配对
zh_hant: 與顏色配對
